[
  {
    "path": "posts/Self-Reflection/",
    "title": "Learning from Self-Reflection",
    "description": "The willingness of humans to cultivate introspection and to make an effort to understand more about their actions, can be termed as human self-reflection. The secret to self-awareness it helps us to look rationally at our actions. In this blog, let us review, introspect and engage in the act of self reflection for the first ever shiny app I ever made in my life. ”What we perceive about ourselves is greatly a reflection of how we will end up living our lives.” – Stephen Richards",
    "author": [
      {
        "name": "Priya Ravindra Dingorkar",
        "url": "https://www.linkedin.com/in/priya-dingorkar"
      }
    ],
    "date": "2020-10-16",
    "categories": [],
    "preview": "posts/Self-Reflection/Data/sf.jpg",
    "last_modified": "2020-10-16T20:09:08+11:00",
    "input_file": {}
  },
  {
    "path": "posts/SwedenAnalysis/",
    "title": "Covid 19-Scenario in Sverige",
    "description": "Worldwide, Covid-19 cases are rising unrivalled, exceeding the daily numbers. Owing to COVID-19, in the last few months we have experienced an unprecedented change in our way of life and the same applies to this entire globe. Let’s look at the state of this pandemic, in the country of Sweden, also called Sverige in the continent of Europe.",
    "author": [
      {
        "name": "Priya Ravindra Dingorkar",
        "url": "https://www.linkedin.com/in/priya-dingorkar"
      }
    ],
    "date": "2020-09-18",
    "categories": [],
    "preview": "posts/SwedenAnalysis/Data/Sweden.jpg",
    "last_modified": "2020-09-18T23:14:27+10:00",
    "input_file": {}
  },
  {
    "path": "posts/Review/",
    "title": "Reviewing the R Package - COVIDworld, Author - Yawen Zhang",
    "description": "R Package has always been enjoyable, and a small achievement in itself is the production of creating this a package itself. We'll be analysing a first-time package by Yawen Zhang today on this blog. Set up your analysis mode and let us explore COVIDworld 's R kit.",
    "author": [
      {
        "name": "Priya Ravindra Dingorkar",
        "url": "https://www.linkedin.com/in/priya-dingorkar"
      }
    ],
    "date": "2020-09-18",
    "categories": [],
    "preview": "posts/Review/Data/pic01.png",
    "last_modified": "2020-10-29T11:06:33+11:00",
    "input_file": "Review.utf8.md"
  },
  {
    "path": "posts/PeruAnalysis/",
    "title": "Escenario COVID-19 en PERÚ",
    "description": "Covid-19 cases are growing unparalleled worldwide, exceeding the regular numbers. One thing that is obvious, is that to adapt to change and we all know that change is inevitable. We have undergone an extraordinary change in our way of life in the last few months due to COVID-19 and the same applies to this entire globe. Let’s look at the state of this pandemic, in the country of Peru also known as the Land of the Incas, with a population of 31.99 million in South America.",
    "author": [
      {
        "name": "Priya Ravindra Dingorkar",
        "url": "https://www.linkedin.com/in/priya-dingorkar"
      }
    ],
    "date": "2020-09-04",
    "categories": [],
    "preview": "posts/PeruAnalysis/Data/Peru.jpg",
    "last_modified": "2020-09-04T20:44:30+10:00",
    "input_file": {}
  }
]
